{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1019,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1020,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1021,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1022,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1023,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "_",
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      " ": 0,
      "\"": 1,
      "A": 2,
      "B": 3,
      "C": 4,
      "D": 5,
      "E": 6,
      "F": 7,
      "G": 8,
      "H": 9,
      "I": 10,
      "J": 11,
      "K": 12,
      "L": 13,
      "M": 14,
      "N": 15,
      "O": 16,
      "P": 17,
      "Q": 18,
      "R": 19,
      "S": 20,
      "T": 21,
      "U": 22,
      "V": 23,
      "W": 24,
      "X": 25,
      "Y": 26,
      "Z": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "": 54,
      " ": 55,
      "¡": 56,
      "£": 57,
      "°": 58,
      "²": 59,
      "³": 60,
      "¹": 61,
      "Á": 62,
      "Â": 63,
      "Ã": 64,
      "Ä": 65,
      "Ö": 66,
      "×": 67,
      "á": 68,
      "â": 69,
      "ã": 70,
      "ä": 71,
      "å": 72,
      "ç": 73,
      "è": 74,
      "é": 75,
      "í": 76,
      "ñ": 77,
      "ó": 78,
      "ô": 79,
      "ö": 80,
      "ú": 81,
      "ü": 82,
      "ý": 83,
      "ā": 84,
      "ă": 85,
      "ć": 86,
      "č": 87,
      "ī": 88,
      "ř": 89,
      "Ś": 90,
      "ś": 91,
      "ş": 92,
      "š": 93,
      "ū": 94,
      "ž": 95,
      "ʼ": 96,
      "ʿ": 97,
      "˜": 98,
      "α": 99,
      "β": 100,
      "η": 101,
      "θ": 102,
      "λ": 103,
      "μ": 104,
      "ξ": 105,
      "ο": 106,
      "ρ": 107,
      "ς": 108,
      "φ": 109,
      "ό": 110,
      "ँ": 111,
      "ं": 112,
      "ः": 113,
      "अ": 114,
      "आ": 115,
      "इ": 116,
      "ई": 117,
      "उ": 118,
      "ऊ": 119,
      "ऋ": 120,
      "ऍ": 121,
      "ए": 122,
      "ऐ": 123,
      "ऑ": 124,
      "ओ": 125,
      "औ": 126,
      "क": 127,
      "ख": 128,
      "ग": 129,
      "घ": 130,
      "ङ": 131,
      "च": 132,
      "छ": 133,
      "ज": 134,
      "झ": 135,
      "ञ": 136,
      "ट": 137,
      "ठ": 138,
      "ड": 139,
      "ढ": 140,
      "ण": 141,
      "त": 142,
      "थ": 143,
      "द": 144,
      "ध": 145,
      "न": 146,
      "प": 147,
      "फ": 148,
      "ब": 149,
      "भ": 150,
      "म": 151,
      "य": 152,
      "र": 153,
      "ऱ": 154,
      "ल": 155,
      "ळ": 156,
      "व": 157,
      "श": 158,
      "ष": 159,
      "स": 160,
      "ह": 161,
      "़": 162,
      "ऽ": 163,
      "ा": 164,
      "ि": 165,
      "ी": 166,
      "ु": 167,
      "ू": 168,
      "ृ": 169,
      "ॄ": 170,
      "ॅ": 171,
      "े": 172,
      "ै": 173,
      "ॉ": 174,
      "ो": 175,
      "ौ": 176,
      "्": 177,
      "क़": 178,
      "ख़": 179,
      "ज़": 180,
      "ड़": 181,
      "ढ़": 182,
      "फ़": 183,
      "ॲ": 184,
      "ḥ": 185,
      "ṛ": 186,
      "ṭ": 187,
      " ": 188,
      "​": 189,
      "‌": 190,
      "‍": 191,
      "–": 192,
      "—": 193,
      "‘": 194,
      "’": 195,
      "‚": 196,
      "“": 197,
      "”": 198,
      "′": 199,
      "⁄": 200,
      "€": 201,
      "₹": 202,
      "™": 203,
      "俠": 204,
      "小": 205,
      "武": 206,
      "說": 207,
      "न_": 208,
      "ा_": 209,
      "s_": 210,
      "च_": 211,
      "ु_": 212,
      "o_": 213,
      "ो_": 214,
      "झ_": 215,
      "ी_": 216,
      "व_": 217,
      "त_": 218,
      "d_": 219,
      "e_": 220,
      "े_": 221,
      "y_": 222,
      "g_": 223,
      "क_": 224,
      "ल_": 225,
      "ः_": 226,
      "ि_": 227,
      "्_": 228,
      "ँ_": 229,
      "ं_": 230,
      "इ_": 231,
      "t_": 232,
      "य_": 233,
      "स_": 234,
      "र_": 235,
      "ै_": 236,
      "ह_": 237,
      "ब_": 238,
      "n_": 239,
      "द_": 240,
      "आ_": 241,
      "m_": 242,
      "ण_": 243,
      "थ_": 244,
      "h_": 245,
      "प_": 246,
      "a_": 247,
      "ध_": 248,
      "ौ_": 249,
      "r_": 250,
      "ट_": 251,
      "ए_": 252,
      "म_": 253,
      "D_": 254,
      "ई_": 255,
      "c_": 256,
      "A_": 257,
      "ू_": 258,
      "ज_": 259,
      "ग_": 260,
      "ड_": 261,
      "छ_": 262,
      "ड़_": 263,
      "ओ_": 264,
      "i_": 265,
      "ष_": 266,
      "k_": 267,
      "u_": 268,
      "‌_": 269,
      "ज़_": 270,
      "ठ_": 271,
      "â_": 272,
      "़_": 273,
      "श_": 274,
      "l_": 275,
      "p_": 276,
      "भ_": 277,
      "f_": 278,
      "ऊ_": 279,
      "b_": 280,
      "w_": 281,
      "फ_": 282,
      "H_": 283,
      "ख_": 284,
      "ञ_": 285,
      "F_": 286,
      "ळ_": 287,
      "ऐ_": 288,
      "I_": 289,
      "ऽ_": 290,
      "Y_": 291,
      "ढ़_": 292,
      "C_": 293,
      "Z_": 294,
      "ढ_": 295,
      "S_": 296,
      "U_": 297,
      "ङ_": 298,
      "P_": 299,
      "W_": 300,
      "ॉ_": 301,
      "z_": 302,
      "R_": 303,
      "v_": 304,
      "q_": 305,
      "j_": 306,
      "फ़_": 307,
      "x_": 308,
      "ृ_": 309,
      "उ_": 310,
      "B_": 311,
      "V_": 312,
      "T_": 313,
      "é_": 314,
      "अ_": 315,
      "ī_": 316,
      "घ_": 317,
      "ʼ_": 318,
      "M_": 319,
      "ć_": 320,
      "\"_": 321,
      "N_": 322,
      "Ä_": 323,
      "G_": 324,
      "ॅ_": 325,
      "E_": 326,
      "α_": 327,
      "ς_": 328,
      "“_": 329,
      "X_": 330,
      "£_": 331,
      "K_": 332,
      "ó_": 333,
      "á_": 334,
      "O_": 335,
      "í_": 336,
      "ā_": 337,
      "—_": 338,
      "L_": 339,
      "°_": 340,
      "’_": 341,
      "×_": 342,
      "J_": 343,
      "說_": 344,
      "ऱ_": 345,
      "‘_": 346,
      "³_": 347,
      "Ã_": 348,
      "ö_": 349,
      "”_": 350,
      "_": 351,
      "Â_": 352,
      "–_": 353,
      "Q_": 354,
      "€_": 355,
      "​_": 356,
      "™_": 357,
      "¡_": 358,
      "š_": 359,
      "ū_": 360,
      "¹_": 361,
      "⁄_": 362,
      "₹_": 363,
      "²_": 364,
      "˜_": 365,
      "′_": 366,
      "ž_": 367,
      "औ_": 368,
      "्य": 369,
      "्र": 370,
      "र्": 371,
      "स्": 372,
      "न्": 373,
      "th": 374,
      "ार": 375,
      "ना": 376,
      "मा": 377,
      "ला": 378,
      "क्": 379,
      "रा": 380,
      "प्र": 381,
      "्या": 382,
      "िय": 383,
      "an": 384,
      "जा": 385,
      "the_": 386,
      "in": 387,
      "सा": 388,
      "का": 389,
      "त्": 390,
      "वि": 391,
      "ें_": 392,
      "नि_": 393,
      "ता": 394,
      "er": 395,
      "को_": 396,
      "हा": 397,
      "वा": 398,
      "था": 399,
      "बा": 400,
      "्या_": 401,
      "नि": 402,
      "ar": 403,
      "ने_": 404,
      "ed_": 405,
      "ल्": 406,
      "कर": 407,
      "म्": 408,
      "के": 409,
      "मो": 410,
      "at": 411,
      "हो": 412,
      "मा_": 413,
      "पा": 414,
      "re": 415,
      "ति": 416,
      "ले": 417,
      "का_": 418,
      "on": 419,
      "of_": 420,
      "en": 421,
      "ले_": 422,
      "रि": 423,
      "in_": 424,
      "it": 425,
      "के_": 426,
      "st": 427,
      "सि": 428,
      "या": 429,
      "al": 430,
      "or": 431,
      "दे": 432,
      "and_": 433,
      "is_": 434,
      "लि": 435,
      "गा": 436,
      "ता_": 437,
      "ना_": 438,
      "er_": 439,
      "खा": 440,
      "मि": 441,
      "ला_": 442,
      "दि": 443,
      "नी_": 444,
      "ते_": 445,
      "ोर": 446,
      "ou": 447,
      "सं": 448,
      "से_": 449,
      "हर": 450,
      "मु": 451,
      "as_": 452,
      "ने": 453,
      "दे_": 454,
      "द्": 455,
      "दा": 456,
      "त्र": 457,
      "हि": 458,
      "क्ष": 459,
      "to_": 460,
      "on_": 461,
      "ती": 462,
      "ing_": 463,
      "च्या_": 464,
      "मे_": 465,
      "मे": 466,
      "दा_": 467,
      "es_": 468,
      "कि": 469,
      "बि": 470,
      "में_": 471,
      "कार": 472,
      "गो": 473,
      "दो": 474,
      "ro": 475,
      "जि": 476,
      "मोन": 477,
      "लो": 478,
      "Th": 479,
      "ic": 480,
      "स्य_": 481,
      "भा": 482,
      "की_": 483,
      "गे": 484,
      "्ट": 485,
      "्रा": 486,
      "an_": 487,
      "है": 488,
      "से": 489,
      "यो": 490,
      "ह्": 491,
      "वर्": 492,
      "ते": 493,
      "बे": 494,
      "िया": 495,
      "हु": 496,
      "ति_": 497,
      "दी_": 498,
      "त्य": 499,
      "या_": 500,
      "ुर": 501,
      "es": 502,
      "ली_": 503,
      "il": 504,
      "हे": 505,
      "थि": 506,
      "आर": 507,
      "ङ्": 508,
      "al_": 509,
      "शा": 510,
      "क्र": 511,
      "रे": 512,
      "एक_": 513,
      "चि": 514,
      "am": 515,
      "स्ट": 516,
      "or_": 517,
      "राज": 518,
      "ों_": 519,
      "ह्‌": 520,
      "el": 521,
      "वे": 522,
      "जे": 523,
      "ली": 524,
      "खौ_": 525,
      "om": 526,
      "पर_": 527,
      "is": 528,
      "शि": 529,
      "as": 530,
      "चा": 531,
      "को": 532,
      "पर": 533,
      "तु": 534,
      "ती_": 535,
      "न्_": 536,
      "श्": 537,
      "फोर": 538,
      "ac": 539,
      "नो_": 540,
      "सो": 541,
      "अछ": 542,
      "िया_": 543,
      "खे": 544,
      "at_": 545,
      "The_": 546,
      "नु": 547,
      "ec": 548,
      "सम": 549,
      "पू": 550,
      "प्": 551,
      "ंग": 552,
      "ब्": 553,
      "ur": 554,
      "ध्य": 555,
      "धि": 556,
      "णि_": 557,
      "रू": 558,
      "di": 559,
      "नाय_": 560,
      "सु": 561,
      "कु": 562,
      "णा": 563,
      "भार": 564,
      "वा_": 565,
      "रो": 566,
      "pl": 567,
      "ti": 568,
      "अप": 569,
      "ही_": 570,
      "दों": 571,
      "ol": 572,
      "टा_": 573,
      "पु": 574,
      "आरो_": 575,
      "ची_": 576,
      "और_": 577,
      "en_": 578,
      "आणि_": 579,
      "was_": 580,
      "त्या": 581,
      "ून_": 582,
      "नाय": 583,
      "फो": 584,
      "चे_": 585,
      "म्_": 586,
      "तर": 587,
      "us": 588,
      "नी": 589,
      "सँ_": 590,
      "ंत_": 591,
      "गी_": 592,
      "हरू": 593,
      "गु": 594,
      "टि": 595,
      "ad": 596,
      "ri": 597,
      "दु": 598,
      "टा": 599,
      "em": 600,
      "ati": 601,
      "त्_": 602,
      "प्रा": 603,
      "ड़": 604,
      "की": 605,
      "नै_": 606,
      "उप": 607,
      "गि": 608,
      "जो": 609,
      "यु": 610,
      "च्": 611,
      "ag": 612,
      "बु": 613,
      "स्था": 614,
      "सी": 615,
      "लाई_": 616,
      "फि": 617,
      "हा_": 618,
      "ग्र": 619,
      "स्त": 620,
      "चा_": 621,
      "un": 622,
      "मध्य": 623,
      "एक": 624,
      "जे_": 625,
      "उत्": 626,
      "डि": 627,
      "पि": 628,
      "्य_": 629,
      "त्र_": 630,
      "ha": 631,
      "सा_": 632,
      "si": 633,
      "यो_": 634,
      "ंत": 635,
      "फा": 636,
      "गर्": 637,
      "wh": 638,
      "पे": 639,
      "सी_": 640,
      "ly_": 641,
      "कृ": 642,
      "भि": 643,
      "धा": 644,
      "नो": 645,
      "ष्": 646,
      "इत्य": 647,
      "ve_": 648,
      "ष्ट": 649,
      "वार": 650,
      "मध्ये_": 651,
      "हरू_": 652,
      "li": 653,
      "कर_": 654,
      "ir": 655,
      "ow": 656,
      "केँ_": 657,
      "ल्या": 658,
      "ch": 659,
      "बो": 660,
      "सम्": 661,
      "मान": 662,
      "र्व": 663,
      "डा": 664,
      "ev": 665,
      "हे_": 666,
      "os": 667,
      "आहे": 668,
      "अछि": 669,
      "for_": 670,
      "et": 671,
      "री_": 672,
      "ण्या": 673,
      "था_": 674,
      "ent": 675,
      "परि": 676,
      "ल्या_": 677,
      "ग्": 678,
      "तः_": 679,
      "याव_": 680,
      "ह्‌‌": 681,
      "टे": 682,
      "ul": 683,
      "ियो": 684,
      "निर्": 685,
      "are_": 686,
      "ent_": 687,
      "दोंमोन": 688,
      "शे": 689,
      "अस": 690,
      "ith_": 691,
      "जी": 692,
      "डे": 693,
      "है_": 694,
      "सक": 695,
      "कार_": 696,
      "ैत_": 697,
      "ab": 698,
      "स्व": 699,
      "with_": 700,
      "ारा": 701,
      "चे": 702,
      "इक_": 703,
      "ये": 704,
      "आनी_": 705,
      "व्य": 706,
      "लाग": 707,
      "टी": 708,
      "उन": 709,
      "देश": 710,
      "एको_": 711,
      "कि_": 712,
      "ही": 713,
      "जु": 714,
      "sh": 715,
      "by_": 716,
      "्रे": 717,
      "le": 718,
      "हो_": 719,
      "ंड": 720,
      "समा": 721,
      "ay": 722,
      "व्": 723,
      "ere_": 724,
      "दी": 725,
      "अधि": 726,
      "कन्": 727,
      "भव": 728,
      "्रि": 729,
      "com": 730,
      "मी": 731,
      "हि_": 732,
      "मी_": 733,
      "गर": 734,
      "oun": 735,
      "ar_": 736,
      "अस्": 737,
      "ap": 738,
      "ट्": 739,
      "तर_": 740,
      "अन्": 741,
      "gh": 742,
      "con": 743,
      "that_": 744,
      "वर्ष": 745,
      "लै": 746,
      "म्ह": 747,
      "मोनसे_": 748,
      "खो": 749,
      "जन": 750,
      "कर्": 751,
      "रु": 752,
      "लो_": 753,
      "ज्": 754,
      "ण्": 755,
      "ंद": 756,
      "सङ्": 757,
      "तो_": 758,
      "ov": 759,
      "अनु": 760,
      "रूप": 761,
      "प्रति": 762,
      "pro": 763,
      "रा_": 764,
      "ारि": 765,
      "ak": 766,
      "uc": 767,
      "गी": 768,
      "दि_": 769,
      "जों_": 770,
      "ers_": 771,
      "थि_": 772,
      "rom_": 773,
      "ed": 774,
      "ay_": 775,
      "the": 776,
      "दर्": 777,
      "री": 778,
      "तात": 779,
      "op": 780,
      "आव_": 781,
      "वर_": 782,
      "कां": 783,
      "फ्": 784,
      "न्य": 785,
      "क्षे": 786,
      "अछि_": 787,
      "oo": 788,
      "र्थ": 789,
      "In": 790,
      "ex": 791,
      "मोन_": 792,
      "ह्‌‌‌": 793,
      "from_": 794,
      "ारी_": 795,
      "पूर्": 796,
      "tr": 797,
      "पै": 798,
      "oc": 799,
      "राव_": 800,
      "be": 801,
      "बो_": 802,
      "ारि_": 803,
      "पुर": 804,
      "पो": 805,
      "सब": 806,
      "सर": 807,
      "कन्नै_": 808,
      "नां_": 809,
      "जी_": 810,
      "बर_": 811,
      "बिथा": 812,
      "hi": 813,
      "न्छ": 814,
      "चो_": 815,
      "ंनी_": 816,
      "मै": 817,
      "मार्": 818,
      "द्वार": 819,
      "भे": 820,
      "वी": 821,
      "मेरि": 822,
      "स्थि": 823,
      "for": 824,
      "नें_": 825,
      "ठी_": 826,
      "शक": 827,
      "ation_": 828,
      "न्द": 829,
      "res": 830,
      "th_": 831,
      "सभ": 832,
      "देख": 833,
      "सुर": 834,
      "id": 835,
      "स्_": 836,
      "ing": 837,
      "कय": 838,
      "बा_": 839,
      "ड्": 840,
      "pe": 841,
      "मू": 842,
      "निय": 843,
      "लु": 844,
      "ts_": 845,
      "भू": 846,
      "ळा": 847,
      "and": 848,
      "क्त_": 849,
      "बे_": 850,
      "सू": 851,
      "लोक": 852,
      "ह्‌‌_": 853,
      "ंग_": 854,
      "ीय_": 855,
      "ity_": 856,
      "ce_": 857,
      "बी_": 858,
      "no": 859,
      "इत_": 860,
      "खि": 861,
      "ted_": 862,
      "ate_": 863,
      "bu": 864,
      "गरि": 865,
      "थाइ": 866,
      "लेल_": 867,
      "फे": 868,
      "जाय": 869,
      "लिए_": 870,
      "झा": 871,
      "न्त": 872,
      "द्य": 873,
      "बं": 874,
      "थाखा": 875,
      "खाला": 876,
      "av": 877,
      "सै": 878,
      "चित्र": 879,
      "माय": 880,
      "पर्": 881,
      "has_": 882,
      "अमेरि": 883,
      "द्वारा_": 884,
      "cl": 885,
      "est": 886,
      "ther_": 887,
      "ple_": 888,
      "im": 889,
      "पी": 890,
      "शा_": 891,
      "सार": 892,
      "In_": 893,
      "सर्": 894,
      "जा_": 895,
      "थाखाय_": 896,
      "फोरा_": 897,
      "छै": 898,
      "he_": 899,
      "थियो": 900,
      "बी": 901,
      "ter": 902,
      "भारत": 903,
      "It_": 904,
      "द्ध_": 905,
      "be_": 906,
      "मह": 907,
      "ग्रा": 908,
      "राय": 909,
      "iv": 910,
      "मान_": 911,
      "ep": 912,
      "इस_": 913,
      "ची": 914,
      "वर": 915,
      "योग_": 916,
      "so_": 917,
      "um": 918,
      "ञ्": 919,
      "टी_": 920,
      "करने_": 921,
      "फु": 922,
      "रूप_": 923,
      "ण्ड": 924,
      "per": 925,
      "ियो_": 926,
      "विश्": 927,
      "it_": 928,
      "तो": 929,
      "द्या": 930,
      "मुख": 931,
      "धी": 932,
      "शी": 933,
      "साम": 934,
      "ation": 935,
      "टो": 936,
      "साठी_": 937,
      "फोरनि_": 938,
      "फिल्": 939,
      "लें_": 940,
      "सन्_": 941,
      "टर_": 942,
      "नाव_": 943,
      "Indi": 944,
      "बना": 945,
      "ंक_": 946,
      "हैं": 947,
      "जो_": 948,
      "बाद_": 949,
      "ff": 950,
      "le_": 951,
      "नायनि_": 952,
      "ङा_": 953,
      "लग": 954,
      "all": 955,
      "चल": 956,
      "्रो": 957,
      "जै": 958,
      "सन": 959,
      "स्ता": 960,
      "हाय": 961,
      "बाक_": 962,
      "फ्रा": 963,
      "ंदा_": 964,
      "ट्ट": 965,
      "लाय": 966,
      "कार्": 967,
      "नां": 968,
      "ne": 969,
      "ra": 970,
      "षु_": 971,
      "द्ध": 972,
      "छल": 973,
      "ang": 974,
      "ated_": 975,
      "खालाम": 976,
      "ud": 977,
      "गरे": 978,
      "शी_": 979,
      "iti": 980,
      "इति_": 981,
      "सन्": 982,
      "लागि_": 983,
      "वे_": 984,
      "निक_": 985,
      "ter_": 986,
      "रै_": 987,
      "डी_": 988,
      "म्प": 989,
      "qu": 990,
      "रह": 991,
      "तील_": 992,
      "घा": 993,
      "wor": 994,
      "पहि": 995,
      "मन्": 996,
      "अव": 997,
      "नगर": 998,
      "व्या": 999,
      "राज्य_": 1000,
      "str": 1001,
      "खु": 1002,
      "णे_": 1003,
      "ंच्या_": 1004,
      "छन्": 1005,
      "बै": 1006,
      "लाइ": 1007,
      "क्षि": 1008,
      "दोंमोन_": 1009,
      "न्या": 1010,
      "नक_": 1011,
      "हर_": 1012,
      "all_": 1013,
      "Ch": 1014,
      "were_": 1015,
      "यस": 1016,
      "have_": 1017,
      "his_": 1018
    },
    "merges": [
      [
        "्",
        "य"
      ],
      [
        "्",
        "र"
      ],
      [
        "र",
        "्"
      ],
      [
        "स",
        "्"
      ],
      [
        "न",
        "्"
      ],
      [
        "t",
        "h"
      ],
      [
        "ा",
        "र"
      ],
      [
        "न",
        "ा"
      ],
      [
        "म",
        "ा"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "क",
        "्"
      ],
      [
        "र",
        "ा"
      ],
      [
        "प",
        "्र"
      ],
      [
        "्य",
        "ा"
      ],
      [
        "ि",
        "य"
      ],
      [
        "a",
        "n"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "th",
        "e_"
      ],
      [
        "i",
        "n"
      ],
      [
        "स",
        "ा"
      ],
      [
        "क",
        "ा"
      ],
      [
        "त",
        "्"
      ],
      [
        "व",
        "ि"
      ],
      [
        "े",
        "ं_"
      ],
      [
        "न",
        "ि_"
      ],
      [
        "त",
        "ा"
      ],
      [
        "e",
        "r"
      ],
      [
        "क",
        "ो_"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "व",
        "ा"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "्य",
        "ा_"
      ],
      [
        "न",
        "ि"
      ],
      [
        "a",
        "r"
      ],
      [
        "न",
        "े_"
      ],
      [
        "e",
        "d_"
      ],
      [
        "ल",
        "्"
      ],
      [
        "क",
        "र"
      ],
      [
        "म",
        "्"
      ],
      [
        "क",
        "े"
      ],
      [
        "म",
        "ो"
      ],
      [
        "a",
        "t"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "म",
        "ा_"
      ],
      [
        "प",
        "ा"
      ],
      [
        "r",
        "e"
      ],
      [
        "त",
        "ि"
      ],
      [
        "ल",
        "े"
      ],
      [
        "क",
        "ा_"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "f_"
      ],
      [
        "e",
        "n"
      ],
      [
        "ल",
        "े_"
      ],
      [
        "र",
        "ि"
      ],
      [
        "i",
        "n_"
      ],
      [
        "i",
        "t"
      ],
      [
        "क",
        "े_"
      ],
      [
        "s",
        "t"
      ],
      [
        "स",
        "ि"
      ],
      [
        "य",
        "ा"
      ],
      [
        "a",
        "l"
      ],
      [
        "o",
        "r"
      ],
      [
        "द",
        "े"
      ],
      [
        "an",
        "d_"
      ],
      [
        "i",
        "s_"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "ग",
        "ा"
      ],
      [
        "त",
        "ा_"
      ],
      [
        "न",
        "ा_"
      ],
      [
        "e",
        "r_"
      ],
      [
        "ख",
        "ा"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ल",
        "ा_"
      ],
      [
        "द",
        "ि"
      ],
      [
        "न",
        "ी_"
      ],
      [
        "त",
        "े_"
      ],
      [
        "ो",
        "र"
      ],
      [
        "o",
        "u"
      ],
      [
        "स",
        "ं"
      ],
      [
        "स",
        "े_"
      ],
      [
        "ह",
        "र"
      ],
      [
        "म",
        "ु"
      ],
      [
        "a",
        "s_"
      ],
      [
        "न",
        "े"
      ],
      [
        "द",
        "े_"
      ],
      [
        "द",
        "्"
      ],
      [
        "द",
        "ा"
      ],
      [
        "त",
        "्र"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "t",
        "o_"
      ],
      [
        "o",
        "n_"
      ],
      [
        "त",
        "ी"
      ],
      [
        "in",
        "g_"
      ],
      [
        "च",
        "्या_"
      ],
      [
        "म",
        "े_"
      ],
      [
        "म",
        "े"
      ],
      [
        "द",
        "ा_"
      ],
      [
        "e",
        "s_"
      ],
      [
        "क",
        "ि"
      ],
      [
        "ब",
        "ि"
      ],
      [
        "म",
        "ें_"
      ],
      [
        "क",
        "ार"
      ],
      [
        "ग",
        "ो"
      ],
      [
        "द",
        "ो"
      ],
      [
        "r",
        "o"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "मो",
        "न"
      ],
      [
        "ल",
        "ो"
      ],
      [
        "T",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "स्",
        "य_"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "क",
        "ी_"
      ],
      [
        "ग",
        "े"
      ],
      [
        "्",
        "ट"
      ],
      [
        "्र",
        "ा"
      ],
      [
        "a",
        "n_"
      ],
      [
        "ह",
        "ै"
      ],
      [
        "स",
        "े"
      ],
      [
        "य",
        "ो"
      ],
      [
        "ह",
        "्"
      ],
      [
        "व",
        "र्"
      ],
      [
        "त",
        "े"
      ],
      [
        "ब",
        "े"
      ],
      [
        "िय",
        "ा"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "त",
        "ि_"
      ],
      [
        "द",
        "ी_"
      ],
      [
        "त",
        "्य"
      ],
      [
        "य",
        "ा_"
      ],
      [
        "ु",
        "र"
      ],
      [
        "e",
        "s"
      ],
      [
        "ल",
        "ी_"
      ],
      [
        "i",
        "l"
      ],
      [
        "ह",
        "े"
      ],
      [
        "थ",
        "ि"
      ],
      [
        "आ",
        "र"
      ],
      [
        "ङ",
        "्"
      ],
      [
        "a",
        "l_"
      ],
      [
        "श",
        "ा"
      ],
      [
        "क",
        "्र"
      ],
      [
        "र",
        "े"
      ],
      [
        "ए",
        "क_"
      ],
      [
        "च",
        "ि"
      ],
      [
        "a",
        "m"
      ],
      [
        "स्",
        "ट"
      ],
      [
        "o",
        "r_"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "ो",
        "ं_"
      ],
      [
        "ह्",
        "‌"
      ],
      [
        "e",
        "l"
      ],
      [
        "व",
        "े"
      ],
      [
        "ज",
        "े"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "ख",
        "ौ_"
      ],
      [
        "o",
        "m"
      ],
      [
        "प",
        "र_"
      ],
      [
        "i",
        "s"
      ],
      [
        "श",
        "ि"
      ],
      [
        "a",
        "s"
      ],
      [
        "च",
        "ा"
      ],
      [
        "क",
        "ो"
      ],
      [
        "प",
        "र"
      ],
      [
        "त",
        "ु"
      ],
      [
        "त",
        "ी_"
      ],
      [
        "न",
        "्_"
      ],
      [
        "श",
        "्"
      ],
      [
        "फ",
        "ोर"
      ],
      [
        "a",
        "c"
      ],
      [
        "न",
        "ो_"
      ],
      [
        "स",
        "ो"
      ],
      [
        "अ",
        "छ"
      ],
      [
        "िय",
        "ा_"
      ],
      [
        "ख",
        "े"
      ],
      [
        "a",
        "t_"
      ],
      [
        "Th",
        "e_"
      ],
      [
        "न",
        "ु"
      ],
      [
        "e",
        "c"
      ],
      [
        "स",
        "म"
      ],
      [
        "प",
        "ू"
      ],
      [
        "प",
        "्"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "ब",
        "्"
      ],
      [
        "u",
        "r"
      ],
      [
        "ध",
        "्य"
      ],
      [
        "ध",
        "ि"
      ],
      [
        "ण",
        "ि_"
      ],
      [
        "र",
        "ू"
      ],
      [
        "d",
        "i"
      ],
      [
        "ना",
        "य_"
      ],
      [
        "स",
        "ु"
      ],
      [
        "क",
        "ु"
      ],
      [
        "ण",
        "ा"
      ],
      [
        "भ",
        "ार"
      ],
      [
        "व",
        "ा_"
      ],
      [
        "र",
        "ो"
      ],
      [
        "p",
        "l"
      ],
      [
        "t",
        "i"
      ],
      [
        "अ",
        "प"
      ],
      [
        "ह",
        "ी_"
      ],
      [
        "दो",
        "ं"
      ],
      [
        "o",
        "l"
      ],
      [
        "ट",
        "ा_"
      ],
      [
        "प",
        "ु"
      ],
      [
        "आर",
        "ो_"
      ],
      [
        "च",
        "ी_"
      ],
      [
        "औ",
        "र_"
      ],
      [
        "e",
        "n_"
      ],
      [
        "आ",
        "णि_"
      ],
      [
        "w",
        "as_"
      ],
      [
        "त",
        "्या"
      ],
      [
        "ू",
        "न_"
      ],
      [
        "ना",
        "य"
      ],
      [
        "फ",
        "ो"
      ],
      [
        "च",
        "े_"
      ],
      [
        "म",
        "्_"
      ],
      [
        "त",
        "र"
      ],
      [
        "u",
        "s"
      ],
      [
        "न",
        "ी"
      ],
      [
        "स",
        "ँ_"
      ],
      [
        "ं",
        "त_"
      ],
      [
        "ग",
        "ी_"
      ],
      [
        "हर",
        "ू"
      ],
      [
        "ग",
        "ु"
      ],
      [
        "ट",
        "ि"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "द",
        "ु"
      ],
      [
        "ट",
        "ा"
      ],
      [
        "e",
        "m"
      ],
      [
        "at",
        "i"
      ],
      [
        "त",
        "्_"
      ],
      [
        "प्र",
        "ा"
      ],
      [
        "ड",
        "़"
      ],
      [
        "क",
        "ी"
      ],
      [
        "न",
        "ै_"
      ],
      [
        "उ",
        "प"
      ],
      [
        "ग",
        "ि"
      ],
      [
        "ज",
        "ो"
      ],
      [
        "य",
        "ु"
      ],
      [
        "च",
        "्"
      ],
      [
        "a",
        "g"
      ],
      [
        "ब",
        "ु"
      ],
      [
        "स्",
        "था"
      ],
      [
        "स",
        "ी"
      ],
      [
        "ला",
        "ई_"
      ],
      [
        "फ",
        "ि"
      ],
      [
        "ह",
        "ा_"
      ],
      [
        "ग",
        "्र"
      ],
      [
        "स्",
        "त"
      ],
      [
        "च",
        "ा_"
      ],
      [
        "u",
        "n"
      ],
      [
        "म",
        "ध्य"
      ],
      [
        "ए",
        "क"
      ],
      [
        "ज",
        "े_"
      ],
      [
        "उ",
        "त्"
      ],
      [
        "ड",
        "ि"
      ],
      [
        "प",
        "ि"
      ],
      [
        "्",
        "य_"
      ],
      [
        "त्",
        "र_"
      ],
      [
        "h",
        "a"
      ],
      [
        "स",
        "ा_"
      ],
      [
        "s",
        "i"
      ],
      [
        "य",
        "ो_"
      ],
      [
        "ं",
        "त"
      ],
      [
        "फ",
        "ा"
      ],
      [
        "ग",
        "र्"
      ],
      [
        "w",
        "h"
      ],
      [
        "प",
        "े"
      ],
      [
        "स",
        "ी_"
      ],
      [
        "l",
        "y_"
      ],
      [
        "क",
        "ृ"
      ],
      [
        "भ",
        "ि"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "न",
        "ो"
      ],
      [
        "ष",
        "्"
      ],
      [
        "इ",
        "त्य"
      ],
      [
        "v",
        "e_"
      ],
      [
        "ष",
        "्ट"
      ],
      [
        "व",
        "ार"
      ],
      [
        "मध्य",
        "े_"
      ],
      [
        "हर",
        "ू_"
      ],
      [
        "l",
        "i"
      ],
      [
        "क",
        "र_"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "w"
      ],
      [
        "के",
        "ँ_"
      ],
      [
        "ल",
        "्या"
      ],
      [
        "c",
        "h"
      ],
      [
        "ब",
        "ो"
      ],
      [
        "स",
        "म्"
      ],
      [
        "मा",
        "न"
      ],
      [
        "र्",
        "व"
      ],
      [
        "ड",
        "ा"
      ],
      [
        "e",
        "v"
      ],
      [
        "ह",
        "े_"
      ],
      [
        "o",
        "s"
      ],
      [
        "आ",
        "हे"
      ],
      [
        "अछ",
        "ि"
      ],
      [
        "f",
        "or_"
      ],
      [
        "e",
        "t"
      ],
      [
        "र",
        "ी_"
      ],
      [
        "ण",
        "्या"
      ],
      [
        "थ",
        "ा_"
      ],
      [
        "en",
        "t"
      ],
      [
        "प",
        "रि"
      ],
      [
        "ल",
        "्या_"
      ],
      [
        "ग",
        "्"
      ],
      [
        "त",
        "ः_"
      ],
      [
        "या",
        "व_"
      ],
      [
        "ह्‌",
        "‌"
      ],
      [
        "ट",
        "े"
      ],
      [
        "u",
        "l"
      ],
      [
        "िय",
        "ो"
      ],
      [
        "नि",
        "र्"
      ],
      [
        "ar",
        "e_"
      ],
      [
        "en",
        "t_"
      ],
      [
        "दों",
        "मोन"
      ],
      [
        "श",
        "े"
      ],
      [
        "अ",
        "स"
      ],
      [
        "it",
        "h_"
      ],
      [
        "ज",
        "ी"
      ],
      [
        "ड",
        "े"
      ],
      [
        "ह",
        "ै_"
      ],
      [
        "स",
        "क"
      ],
      [
        "का",
        "र_"
      ],
      [
        "ै",
        "त_"
      ],
      [
        "a",
        "b"
      ],
      [
        "स्",
        "व"
      ],
      [
        "w",
        "ith_"
      ],
      [
        "ार",
        "ा"
      ],
      [
        "च",
        "े"
      ],
      [
        "इ",
        "क_"
      ],
      [
        "य",
        "े"
      ],
      [
        "आ",
        "नी_"
      ],
      [
        "व",
        "्य"
      ],
      [
        "ला",
        "ग"
      ],
      [
        "ट",
        "ी"
      ],
      [
        "उ",
        "न"
      ],
      [
        "दे",
        "श"
      ],
      [
        "ए",
        "को_"
      ],
      [
        "क",
        "ि_"
      ],
      [
        "ह",
        "ी"
      ],
      [
        "ज",
        "ु"
      ],
      [
        "s",
        "h"
      ],
      [
        "b",
        "y_"
      ],
      [
        "्र",
        "े"
      ],
      [
        "l",
        "e"
      ],
      [
        "ह",
        "ो_"
      ],
      [
        "ं",
        "ड"
      ],
      [
        "स",
        "मा"
      ],
      [
        "a",
        "y"
      ],
      [
        "व",
        "्"
      ],
      [
        "er",
        "e_"
      ],
      [
        "द",
        "ी"
      ],
      [
        "अ",
        "धि"
      ],
      [
        "क",
        "न्"
      ],
      [
        "भ",
        "व"
      ],
      [
        "्र",
        "ि"
      ],
      [
        "c",
        "om"
      ],
      [
        "म",
        "ी"
      ],
      [
        "ह",
        "ि_"
      ],
      [
        "म",
        "ी_"
      ],
      [
        "ग",
        "र"
      ],
      [
        "ou",
        "n"
      ],
      [
        "a",
        "r_"
      ],
      [
        "अ",
        "स्"
      ],
      [
        "a",
        "p"
      ],
      [
        "ट",
        "्"
      ],
      [
        "त",
        "र_"
      ],
      [
        "अ",
        "न्"
      ],
      [
        "g",
        "h"
      ],
      [
        "c",
        "on"
      ],
      [
        "th",
        "at_"
      ],
      [
        "वर्",
        "ष"
      ],
      [
        "ल",
        "ै"
      ],
      [
        "म्",
        "ह"
      ],
      [
        "मोन",
        "से_"
      ],
      [
        "ख",
        "ो"
      ],
      [
        "ज",
        "न"
      ],
      [
        "क",
        "र्"
      ],
      [
        "र",
        "ु"
      ],
      [
        "ल",
        "ो_"
      ],
      [
        "ज",
        "्"
      ],
      [
        "ण",
        "्"
      ],
      [
        "ं",
        "द"
      ],
      [
        "स",
        "ङ्"
      ],
      [
        "त",
        "ो_"
      ],
      [
        "o",
        "v"
      ],
      [
        "अ",
        "नु"
      ],
      [
        "रू",
        "प"
      ],
      [
        "प्र",
        "ति"
      ],
      [
        "p",
        "ro"
      ],
      [
        "र",
        "ा_"
      ],
      [
        "ार",
        "ि"
      ],
      [
        "a",
        "k"
      ],
      [
        "u",
        "c"
      ],
      [
        "ग",
        "ी"
      ],
      [
        "द",
        "ि_"
      ],
      [
        "ज",
        "ों_"
      ],
      [
        "er",
        "s_"
      ],
      [
        "थ",
        "ि_"
      ],
      [
        "ro",
        "m_"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "y_"
      ],
      [
        "th",
        "e"
      ],
      [
        "द",
        "र्"
      ],
      [
        "र",
        "ी"
      ],
      [
        "ता",
        "त"
      ],
      [
        "o",
        "p"
      ],
      [
        "आ",
        "व_"
      ],
      [
        "व",
        "र_"
      ],
      [
        "का",
        "ं"
      ],
      [
        "फ",
        "्"
      ],
      [
        "न",
        "्य"
      ],
      [
        "क्ष",
        "े"
      ],
      [
        "अछ",
        "ि_"
      ],
      [
        "o",
        "o"
      ],
      [
        "र्",
        "थ"
      ],
      [
        "I",
        "n"
      ],
      [
        "e",
        "x"
      ],
      [
        "मो",
        "न_"
      ],
      [
        "ह्‌‌",
        "‌"
      ],
      [
        "f",
        "rom_"
      ],
      [
        "ार",
        "ी_"
      ],
      [
        "पू",
        "र्"
      ],
      [
        "t",
        "r"
      ],
      [
        "प",
        "ै"
      ],
      [
        "o",
        "c"
      ],
      [
        "रा",
        "व_"
      ],
      [
        "b",
        "e"
      ],
      [
        "ब",
        "ो_"
      ],
      [
        "ार",
        "ि_"
      ],
      [
        "प",
        "ुर"
      ],
      [
        "प",
        "ो"
      ],
      [
        "स",
        "ब"
      ],
      [
        "स",
        "र"
      ],
      [
        "कन्",
        "नै_"
      ],
      [
        "ना",
        "ं_"
      ],
      [
        "ज",
        "ी_"
      ],
      [
        "ब",
        "र_"
      ],
      [
        "बि",
        "था"
      ],
      [
        "h",
        "i"
      ],
      [
        "न्",
        "छ"
      ],
      [
        "च",
        "ो_"
      ],
      [
        "ं",
        "नी_"
      ],
      [
        "म",
        "ै"
      ],
      [
        "मा",
        "र्"
      ],
      [
        "द्",
        "वार"
      ],
      [
        "भ",
        "े"
      ],
      [
        "व",
        "ी"
      ],
      [
        "मे",
        "रि"
      ],
      [
        "स्",
        "थि"
      ],
      [
        "f",
        "or"
      ],
      [
        "न",
        "ें_"
      ],
      [
        "ठ",
        "ी_"
      ],
      [
        "श",
        "क"
      ],
      [
        "ati",
        "on_"
      ],
      [
        "न्",
        "द"
      ],
      [
        "re",
        "s"
      ],
      [
        "t",
        "h_"
      ],
      [
        "स",
        "भ"
      ],
      [
        "दे",
        "ख"
      ],
      [
        "स",
        "ुर"
      ],
      [
        "i",
        "d"
      ],
      [
        "स",
        "्_"
      ],
      [
        "in",
        "g"
      ],
      [
        "क",
        "य"
      ],
      [
        "ब",
        "ा_"
      ],
      [
        "ड",
        "्"
      ],
      [
        "p",
        "e"
      ],
      [
        "म",
        "ू"
      ],
      [
        "न",
        "िय"
      ],
      [
        "ल",
        "ु"
      ],
      [
        "t",
        "s_"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "ळ",
        "ा"
      ],
      [
        "an",
        "d"
      ],
      [
        "क्",
        "त_"
      ],
      [
        "ब",
        "े_"
      ],
      [
        "स",
        "ू"
      ],
      [
        "लो",
        "क"
      ],
      [
        "ह्‌",
        "‌_"
      ],
      [
        "ं",
        "ग_"
      ],
      [
        "ी",
        "य_"
      ],
      [
        "it",
        "y_"
      ],
      [
        "c",
        "e_"
      ],
      [
        "ब",
        "ी_"
      ],
      [
        "n",
        "o"
      ],
      [
        "इ",
        "त_"
      ],
      [
        "ख",
        "ि"
      ],
      [
        "t",
        "ed_"
      ],
      [
        "at",
        "e_"
      ],
      [
        "b",
        "u"
      ],
      [
        "ग",
        "रि"
      ],
      [
        "था",
        "इ"
      ],
      [
        "ले",
        "ल_"
      ],
      [
        "फ",
        "े"
      ],
      [
        "जा",
        "य"
      ],
      [
        "लि",
        "ए_"
      ],
      [
        "झ",
        "ा"
      ],
      [
        "न्",
        "त"
      ],
      [
        "द",
        "्य"
      ],
      [
        "ब",
        "ं"
      ],
      [
        "था",
        "खा"
      ],
      [
        "खा",
        "ला"
      ],
      [
        "a",
        "v"
      ],
      [
        "स",
        "ै"
      ],
      [
        "चि",
        "त्र"
      ],
      [
        "मा",
        "य"
      ],
      [
        "प",
        "र्"
      ],
      [
        "h",
        "as_"
      ],
      [
        "अ",
        "मेरि"
      ],
      [
        "द्वार",
        "ा_"
      ],
      [
        "c",
        "l"
      ],
      [
        "e",
        "st"
      ],
      [
        "th",
        "er_"
      ],
      [
        "pl",
        "e_"
      ],
      [
        "i",
        "m"
      ],
      [
        "प",
        "ी"
      ],
      [
        "श",
        "ा_"
      ],
      [
        "स",
        "ार"
      ],
      [
        "I",
        "n_"
      ],
      [
        "स",
        "र्"
      ],
      [
        "ज",
        "ा_"
      ],
      [
        "थाखा",
        "य_"
      ],
      [
        "फोर",
        "ा_"
      ],
      [
        "छ",
        "ै"
      ],
      [
        "h",
        "e_"
      ],
      [
        "थ",
        "ियो"
      ],
      [
        "ब",
        "ी"
      ],
      [
        "t",
        "er"
      ],
      [
        "भार",
        "त"
      ],
      [
        "I",
        "t_"
      ],
      [
        "द्",
        "ध_"
      ],
      [
        "b",
        "e_"
      ],
      [
        "म",
        "ह"
      ],
      [
        "ग",
        "्रा"
      ],
      [
        "रा",
        "य"
      ],
      [
        "i",
        "v"
      ],
      [
        "मा",
        "न_"
      ],
      [
        "e",
        "p"
      ],
      [
        "इ",
        "स_"
      ],
      [
        "च",
        "ी"
      ],
      [
        "व",
        "र"
      ],
      [
        "यो",
        "ग_"
      ],
      [
        "s",
        "o_"
      ],
      [
        "u",
        "m"
      ],
      [
        "ञ",
        "्"
      ],
      [
        "ट",
        "ी_"
      ],
      [
        "कर",
        "ने_"
      ],
      [
        "फ",
        "ु"
      ],
      [
        "रू",
        "प_"
      ],
      [
        "ण्",
        "ड"
      ],
      [
        "p",
        "er"
      ],
      [
        "िय",
        "ो_"
      ],
      [
        "वि",
        "श्"
      ],
      [
        "i",
        "t_"
      ],
      [
        "त",
        "ो"
      ],
      [
        "द",
        "्या"
      ],
      [
        "मु",
        "ख"
      ],
      [
        "ध",
        "ी"
      ],
      [
        "श",
        "ी"
      ],
      [
        "सा",
        "म"
      ],
      [
        "ati",
        "on"
      ],
      [
        "ट",
        "ो"
      ],
      [
        "सा",
        "ठी_"
      ],
      [
        "फोर",
        "नि_"
      ],
      [
        "फि",
        "ल्"
      ],
      [
        "ल",
        "ें_"
      ],
      [
        "स",
        "न्_"
      ],
      [
        "ट",
        "र_"
      ],
      [
        "ना",
        "व_"
      ],
      [
        "In",
        "di"
      ],
      [
        "ब",
        "ना"
      ],
      [
        "ं",
        "क_"
      ],
      [
        "है",
        "ं"
      ],
      [
        "ज",
        "ो_"
      ],
      [
        "बा",
        "द_"
      ],
      [
        "f",
        "f"
      ],
      [
        "l",
        "e_"
      ],
      [
        "नाय",
        "नि_"
      ],
      [
        "ङ",
        "ा_"
      ],
      [
        "ल",
        "ग"
      ],
      [
        "al",
        "l"
      ],
      [
        "च",
        "ल"
      ],
      [
        "्र",
        "ो"
      ],
      [
        "ज",
        "ै"
      ],
      [
        "स",
        "न"
      ],
      [
        "स्",
        "ता"
      ],
      [
        "हा",
        "य"
      ],
      [
        "बा",
        "क_"
      ],
      [
        "फ",
        "्रा"
      ],
      [
        "ं",
        "दा_"
      ],
      [
        "ट",
        "्ट"
      ],
      [
        "ला",
        "य"
      ],
      [
        "का",
        "र्"
      ],
      [
        "ना",
        "ं"
      ],
      [
        "n",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "ष",
        "ु_"
      ],
      [
        "द्",
        "ध"
      ],
      [
        "छ",
        "ल"
      ],
      [
        "an",
        "g"
      ],
      [
        "at",
        "ed_"
      ],
      [
        "खाला",
        "म"
      ],
      [
        "u",
        "d"
      ],
      [
        "ग",
        "रे"
      ],
      [
        "श",
        "ी_"
      ],
      [
        "it",
        "i"
      ],
      [
        "इ",
        "ति_"
      ],
      [
        "स",
        "न्"
      ],
      [
        "लाग",
        "ि_"
      ],
      [
        "व",
        "े_"
      ],
      [
        "नि",
        "क_"
      ],
      [
        "t",
        "er_"
      ],
      [
        "र",
        "ै_"
      ],
      [
        "ड",
        "ी_"
      ],
      [
        "म्",
        "प"
      ],
      [
        "q",
        "u"
      ],
      [
        "र",
        "ह"
      ],
      [
        "ती",
        "ल_"
      ],
      [
        "घ",
        "ा"
      ],
      [
        "w",
        "or"
      ],
      [
        "प",
        "हि"
      ],
      [
        "म",
        "न्"
      ],
      [
        "अ",
        "व"
      ],
      [
        "न",
        "गर"
      ],
      [
        "व",
        "्या"
      ],
      [
        "राज",
        "्य_"
      ],
      [
        "st",
        "r"
      ],
      [
        "ख",
        "ु"
      ],
      [
        "ण",
        "े_"
      ],
      [
        "ं",
        "च्या_"
      ],
      [
        "छ",
        "न्"
      ],
      [
        "ब",
        "ै"
      ],
      [
        "ला",
        "इ"
      ],
      [
        "क्ष",
        "ि"
      ],
      [
        "दों",
        "मोन_"
      ],
      [
        "न",
        "्या"
      ],
      [
        "न",
        "क_"
      ],
      [
        "ह",
        "र_"
      ],
      [
        "al",
        "l_"
      ],
      [
        "C",
        "h"
      ],
      [
        "w",
        "ere_"
      ],
      [
        "य",
        "स"
      ],
      [
        "ha",
        "ve_"
      ],
      [
        "h",
        "is_"
      ]
    ]
  }
}